jLabel1.text=Email:
jLabel2.text=jLabel2
jLabel3.text=\u041f\u0430\u0440\u043e\u043b\u044c:
jLabel4.text=ID \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430:
jLabel5.text=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u043f\u0430\u043f\u043a\u0443 \u043f\u043e \u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e \u0434\u043b\u044f \u0441\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u0441\u043a\u0430\u0447\u0438\u0432\u0430\u0435\u043c\u044b\u0445 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0439:
jPanel2.border.title=\u041e\u0431\u0449\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f
#NOI18N
jPanel3.border.titleColor=153, 0, 51
jPanel3.border.title=\u0412\u043d\u0438\u043c\u0430\u043d\u0438\u0435
jXLabel1.text=\u0427\u0438\u0441\u043b\u043e \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0435\u043c\u044b\u0445 \u0437\u0430\u043f\u0438\u0441\u0435\u0439:
jepAttention.text=<html><body><font color='red'>*</font> E-mail \u0438 \u043f\u0430\u0440\u043e\u043b\u044c \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u0442\u044c \u043e\u0442 \u0437\u0430\u043f\u0438\u0441\u0438 Gmail, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u043c \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u043e\u043c \u043d\u0430 \u0432\u0430\u0448\u0435\u043c Android \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0435.<br/><font color='red'>*</font> \u0427\u0442\u043e\u0431\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430, \u043d\u0430\u0431\u0435\u0440\u0438\u0442\u0435 *#*#8255#*#* \u0438\u043b\u0438 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0435 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 <a href='https://play.google.com/store/apps/details?id=com.redphx.deviceid'>DeviceID</a> \u043d\u0430 \u0441\u0432\u043e\u0451 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e.<br/><font color='red'>*</font> \u0415\u0441\u043b\u0438 \u0432\u044b \u043f\u0440\u043e\u043f\u0443\u0441\u0442\u0438\u043b\u0438 \u043f\u0443\u043d\u043a\u0442 \u0432\u044b\u0431\u043e\u0440\u0430 \u043f\u0430\u043f\u043a\u0438 \u043f\u043e \u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e, \u0441\u043a\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0439 \u0438 \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043d\u043d\u044b\u0435 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0431\u0443\u0434\u0435\u0442 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u0442\u043e\u043c \u0436\u0435 \u043a\u0430\u0442\u0430\u043b\u043e\u0433\u0435 \u0433\u0434\u0435 \u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430.<br/><font color='red'>*</font> \u041f\u0440\u043e\u0432\u0435\u0440\u0442\u0435 <strong> ID \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430 </strong> 10 \u0440\u0430\u0437, \u043f\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043c \u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0447\u0442\u043e \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430 \u043d\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442.
jepAttention.contentType=text/html
Form.title=\u041e\u043f\u0446\u0438\u0438
btnCancel.text=\u041e\u0442\u043c\u0435\u043d\u0430
btnSave.text=\u0421\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c
btnBrowse.text=\u041e\u0431\u0437\u043e\u0440...
txtFolder.text=
txtDeviceId.text=
txtPass.text=
txtEmail.text=@gmail.com
jLabel6.text=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0449\u0443\u044e \u043f\u0430\u043f\u043a\u0443 \u043f\u043e \u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e \u0434\u043b\u044f \u0441\u043a\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0432\u0435\u0440\u0441\u0438\u0439 apk:
btnScanBrowse.text=\u041e\u0431\u0437\u043e\u0440...
jLabel7.text=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u043f\u043e \u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e \u0438\u043c\u044f \u0444\u0430\u0439\u043b\u0430 \u0438 \u0444\u043e\u0440\u043c\u0430\u0442 \u0434\u043b\u044f \u0441\u043a\u0430\u0447\u0438\u0432\u0430\u043d\u0438\u044f \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0439:
#NOI18N
jPanel1.background=255, 255, 255
#NOI18N
jPanel2.background=255, 255, 255
#NOI18N
jPanel3.background=255, 255, 255
format1.text={\u0438\u043c\u044f \u0444\u0430\u0439\u043b\u0430}
format2.text={\u0438\u043c\u044f \u0444\u0430\u0439\u043b\u0430} {\u0432\u0435\u0440\u0441\u0438\u044f}
jLabel8.text=\u042f\u0437\u044b\u043a/\u0421\u0442\u0440\u0430\u043d\u0430 \u043f\u043e \u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e:
jLabel9.text=\u041d\u043e\u043c\u0435\u0440 Sim \u043e\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u0430:
txtSim.text=
format3.text=\u0412\u0441\u0435\u0433\u0434\u0430 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0442\u044c \u043f\u0435\u0440\u0435\u0434 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u043e\u0439
#NOI18N
format3.background=255, 255, 255
jLabel10.text=(\u041e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u043f\u0443\u0441\u0442\u044b\u043c \u043f\u043e \u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e)
#NOI18N
jLabel10.foreground=153, 153, 153
#NOI18N
jLabel10.font=Tahoma-Plain-10
